{
  "page-arquitectura-just-staking": "Consulta con nuestros expertos en Arquitectura de Software",
  "page-arquitectura-staking-image-alt": "Imagen de la mascota Rhino para el Launchpad de arquitectura.",
  "page-arquitectura-staking-51-desc-1": "El staking hace que unirse a la red como validador sea más accesible, por lo que es probable que haya más validadores en la red de lo que existe hoy. Esto hará que este tipo de ataque sea aún más difícil a medida que el coste de un ataque aumente.",
  "page-arquitectura-staking-accessibility": "Arquitectura Cloud",
  "page-arquitectura-staking-accessibility-desc": "Asesoramos a nuestros clientes en los diferentes proveedores de nube líderes en el mercado, donde en cada una tenemos experiencia, con lo cual podremos indicar ventajas y desventajas de cada una dependiendo de la necesidad.",
  "page-arquitectura-staking-at-stake": "Tu ETH está en juego",
  "page-arquitectura-staking-at-stake-desc": "Debido a que tienes que apostar tu ETH para confirmar transacciones y crear nuevos bloques, puedes perderlo todo si decides intentar engañar al sistema.",
  "page-arquitectura-staking-benefits": "Tipos de Arquitectura",
  "page-arquitectura-staking-check-address": "Verificar la dirección de depósito",
  "page-arquitectura-staking-consensus": "Más sobre mecanismos de consenso",
  "page-arquitectura-staking-deposit-address": "Comprueba la dirección de depósito",
  "page-arquitectura-staking-deposit-address-desc": "Si realmente has seguido las instrucciones de configuración en el Launchpad de Ethereum, sabrás que necesitas enviar una transacción al contrato de depósito de staking (apuestas). Te recomendamos revisar la dirección muy cuidadosamente. Puedes encontrar la dirección oficial en ethereum.org y en otra serie de páginas validadas.",
  "page-arquitectura-staking-desc-1": "Levantamiento de información del proyecto, estado actual y arquitectura actual, con la cual se plantea caminos viables de acuerdo a la necesidad. Se identifican oportunidades de mejora, migraciones de infraestructura y adecuación a nuevos servicios que ofrece la nube planteando arquitecturas escalables y de bajo costo.",
  "page-arquitectura-staking-desc-2": "De acuerdo al análisis del proyecto se plantea la arquitectura más adecuada, la cual se crea un diagrama donde se muestra cada servicio y componente a ser utilizado en la infraestructura.",
  "page-arquitectura-staking-desc-3": "Levantamiento de documentación técnica, estado actual de la organización y conclusiones que permitirán orientar a nuestros clientes sobre la arquitectura más óptima a ser utilizada en el caso de uso planteado.",
  "page-arquitectura-staking-description": "Nuestros expertos, realizarán un análisis detallado de la necesidad, publico objetivo, consideraciones técnicas y casos de uso, para plantear el mejor camino a la hora de crear el diagrama de una arquitectura viable y escalable.",
  "page-arquitectura-staking-docked": "Más sobre el acoplamiento",
  "page-arquitectura-staking-dyor": "Haz tu propia investigación",
  "page-arquitectura-staking-dyor-desc": "Ninguno de los servicios de staking enumerados están respaldados oficialmente. Asegúrate de investigar para averiguar cuál es el mejor servicio para ti.",
  "page-arquitectura-staking-header-1": "Arquitectura de Software",
  "page-arquitectura-staking-how-much": "Servicios adicionales",
  "page-arquitectura-staking-how-to-stake": "Ventajas del servicio",
  "page-arquitectura-staking-how-to-stake-desc": "El factor clave de éxito, antes de comenzar todo proyecto, es analizar la viabilidad técnica, en el ámbito de costos, acoplamiento de la arquitectura a la organización y escalabilidad.",
  "page-arquitectura-staking-join": "Únete",
  "page-arquitectura-staking-join-community": "¿Eres Desarrollador o Arquitecto?",
  "page-arquitectura-staking-join-community-desc": "En New Inntech constantemente estamos en búsqueda de talentos y personas que quieran tener oportunidad de crecimiento. Si deseas ser parte de nuestro grandioso equipo, no dudes en contactarnos.",
  "page-arquitectura-staking-less-than": "Infraestructura en la nube",
  "page-arquitectura-staking-link-1": "Ver API de back-end",
  "page-arquitectura-staking-meta-description": "Una descripción general de las apuestas de Ethereum: los riesgos, las recompensas, los requisitos y dónde hacerlo.",
  "page-arquitectura-staking-meta-title": "Staking de Ethereum",
  "page-arquitectura-staking-more-sharding": "Más sobre fragmentación",
  "page-arquitectura-staking-pool": "Apuesta en un grupo",
  "page-arquitectura-staking-pool-desc": "Si tienes menos de 32 ETH, podrás añadir pequeñas apuestas en grupos de apuestas. Algunas empresas pueden hacerlo todo en tu nombre, así que no tendrás que preocuparte de mantenerte conectado. A continuación, se indican algunas empresas que puedes revisar.",
  "page-arquitectura-staking-pos-explained": "Prueba de participación explicada",
  "page-arquitectura-staking-pos-explained-desc": "Apostar es lo que tienes que hacer para convertirte en un validador en el sistema de prueba de participación. Este es un mecanismo de consenso que va a sustituir al sistema de prueba de trabajo que está actualmente en vigor. Los mecanismos de consenso son los que mantienen las blockchain como Ethereum seguras y descentralizadas.",
  "page-arquitectura-staking-pos-explained-desc-1": "La prueba de participación ayuda a proteger la red de varias maneras:",
  "page-arquitectura-staking-services": "Ver los servicios de staking",
  "page-arquitectura-staking-sharding": "Arquitectura hibrida y de integración",
  "page-arquitectura-staking-sharding-desc": "En todas las organizaciones existen modelos híbridos donde se tendrán que plantear arquitecturas complejas entre diversos sistemas de información. Somos expertos en lograr armonía entre sistemas como SAP ERP y sistemas ajenos a SAP, por lo cual su lógica de negocio podrá integrarse con tecnologías modernas.",
  "page-arquitectura-staking-solo": "Apostar en solitario y ejecutar un validador",
  "page-arquitectura-staking-solo-desc": "Para iniciar el proceso de staking, necesitarás utilizar el Launchpad de arquitectura. Este te guiará a través de toda la configuración. Parte del staking consiste en ejecutar un cliente arquitectura, que es una copia local de la blockchain. Esto puede tardar un poco en descargarse en el ordenador.",
  "page-arquitectura-staking-start": "Conocer mas",
  "page-arquitectura-staking-subtitle": "Obtén ayuda de nuestros expertos, planteando arquitecturas viables y escalables.",
  "page-arquitectura-staking-sustainability": "Arquitectura desacoplada",
  "page-arquitectura-staking-sustainability-desc": "Siempre buscamos trabajar por capas, no generando dependencias y desacoplando cada proceso de negocio, permitiendo el trabajo en paralelo, utilizando arquitecturas orientadas a APIS.",
  "page-arquitectura-staking-the-beacon-chain": "Más sobre la Cadena de Baliza",
  "page-arquitectura-staking-title-1": "Análisis proyecto",
  "page-arquitectura-staking-title-2": "Diagrama de Arquitectura",
  "page-arquitectura-staking-title-3": "Documentacion",
  "page-arquitectura-staking-title-4": "Servicio de arquitectura",
  "page-arquitectura-staking-upgrades-li": "La prueba de participación es gestionada por la Cadena de Baliza.",
  "page-arquitectura-staking-upgrades-li-2": "Ethereum tendrá una Cadena de Baliza de prueba de participación y una red principal de prueba de trabajo para un futuro previsible. La red principal es el Ethereum que hemos estado usando durante años.",
  "page-arquitectura-staking-upgrades-li-3": "Durante este tiempo, los participantes podrán añadir nuevos bloques a la Cadena de Baliza, pero no procesar transacciones en la red principal.",
  "page-arquitectura-staking-upgrades-li-4": "Ethereum evolucionará totalmente al sistema de prueba de participación una vez que la red principal de Ethereum se convierta en un fragmento.",
  "page-arquitectura-staking-upgrades-li-5": "Solamente entonces podrás retirar tu apuesta.",
  "page-arquitectura-staking-upgrades-title": "Actualizaciones de prueba de participación y arquitectura",
  "page-arquitectura-staking-validators": "Más validadores, mayor seguridad",
  "page-arquitectura-staking-validators-desc": "Es posible corromper una blockchain como Ethereum si se controla el 51 % de la red. Por ejemplo, podrías hacer que el 51 % de los validadores indiquen que tu saldo es de 1.000.000 ETH y no de 1 ETH. Pero, para controlar el 51 % de los validadores, tendrías que poseer el 51 % de ETH en el sistema. ¡Eso es mucho!",
  "page-arquitectura-staking-withdrawals": "Las retiradas no se activarán de inmediato",
  "page-arquitectura-staking-withdrawals-desc": "No podrás retirar tu apuesta hasta que las futuras actualizaciones se hayan implementado. Las retiradas estarán disponibles una vez que la red principal se haya acoplado al sistema de la Cadena de Baliza."
}
