{
  "page-desarrollo-accounts-addresses": "Arquitectura y soluciones en la nube",
  "page-desarrollo-accounts-addresses-desc": "Nuestros clientes pueden implementar diversas arquitecturas dependiendo del caso de uso. Te ayudamos a recorrer el camino de manera rápida y ágil:",
  "page-desarrollo-accounts-addresses-desc-2": "es una entidad que puede enviar transacciones y tener un saldo.",
  "page-desarrollo-accounts-has": "Una cuenta de Ethereum tiene una",
  "page-desarrollo-alt": "Imagen de un robot con una caja fuerte como cuerpo, que representa una cartera de Ethereum",
  "page-desarrollo-an": "Una",
  "page-desarrollo-blog": "Servicio de arquitectura de Software en diferentes plataformas y tecnologías",
  "page-desarrollo-bookmarking": "Marca tu cartera",
  "page-desarrollo-bookmarking-desc": "Si utilizas una cartera web, marca el sitio para protegerte contra estafas de phishing.",
  "page-desarrollo-cd": "API - Desarrollo de Microservicios escalables y seguros.",
  "page-desarrollo-converted": "Expertos en desarrollo Backend",
  "page-desarrollo-converted-desc": "Creamos lógica de negocio de tus aplicaciones en los lenguajes más populares y estables del mercado, brindando la tranquilidad al cliente de una solución robusta y estable.",
  "page-desarrollo-curious": "Expertos en desarollo Front-end",
  "page-desarrollo-curious-desc": "Utilizamos los últimos Frameworks, metodologías y buenas prácticas, para brindar al usuario final una experiencia UX profesional.",
  "page-desarrollo-desc-2": "Necesitas una cartera para enviar fondos y gestionar tu ETH.",
  "page-desarrollo-desc-2-link": "Más sobre ETH",
  "page-desarrollo-desc-3": "Tu cartera es únicamente una herramienta para gestionar tu cuenta de Ethereum. Esto significa que puedes intercambiar proveedores de carteras en cualquier momento. Algunas carteras también te permiten administrar varias cuentas de Ethereum desde una aplicación.",
  "page-desarrollo-desc-4": "Esto es debido a que las carteras no tienen la custodia de tus fondos; la tienes tú. Las carteras son solo una herramienta para gestionar lo que realmente es tuyo.",
  "page-desarrollo-description": "Nuestros clientes cuentan con New Inntech para hacer realizar los proyectos corporativos en el desarrollo de Software, Arquitectura y DevSecOps. Nuestros expertos están dispuestos a realizar el proyecto desde la parte de levantamiento, diseño, viabilidad he implementación.",
  "page-desarrollo-desktop": "Integración - La integración empresarial ha evolucionado de un modelo centralizado con un bus de servicios empresariales (ESB) a una arquitectura distribuida con muchos extremos reutilizables. Te ayudamos con nuestros expertos a integrar sistemas complejos con tu organización.",
  "page-desarrollo-ethereum-account": "Diseñe su nube con la tecnología de open source",
  "page-desarrollo-account": "Implementación de integraciones, metodologías ágiles y aplicaciones flexibles.",
  "page-desarrollo-accounts-ethereum-addresses": "Implemente soluciones escalables y de alto volumen transaccional",
  "page-desarrollo-ethereum-addresses": "Dirección de Ethereum",
  "page-desarrollo-ethereum-addresses-2": ", como una bandeja de entrada que tiene una dirección de correo electrónico. Puedes utilizar la dirección para enviar fondos a una cuenta.",
  "page-desarrollo-ethereum-wallet": "Diseño de arquitectura a la medida en AWS, Azure y GCP(Google)",
  "page-desarrollo-ethereum-wallet-2": "es un producto que te permite gestionar tu cuenta de Ethereum, como ver tu saldo en cuenta, enviar transacciones y más cosas.",
  "page-desarrollo-explore": "Explorar Ethereum",
  "page-desarrollo-features-desc": "Desde la etapa de planeación, presupuesto y desarrollo, estamos para guiarte y asesorarte de la mejor manera para que obtengas resultados concretos en poco tiempo, utilizando metodologías ágiles.",
  "page-desarrollo-features-title": "Contrata con nosotros servicios de consultoria y desarrollo de Software",
  "page-desarrollo-find-wallet-btn": "Ver más información",
  "page-desarrollo-find-wallet-link": "Ver más información",
  "page-desarrollo-get-some": "Obtener algo de ETH",
  "page-desarrollo-get-some-alt": "Ilustración de una mano que construye el logo de ETH hecho de ladrillos Lego",
  "page-desarrollo-get-some-btn": "Obtener algo de ETH",
  "page-desarrollo-get-some-desc": "ETH es la criptomoneda nativa de Ethereum. Necesitarás algo de ETH en tu cartera para usar las aplicaciones de Ethereum.",
  "page-desarrollo-get-wallet": "Expertos en desarrollo y buenas prácticas",
  "page-desarrollo-get-wallet-desc": "Con base a nuestra experiencia hemos adoptado metodologías propias de desarrollo con lo cual buscamos optimizar tiempos y recursos de cara al valor del proyecto, costos en la nube, arquitectura escalable y más.",
  "page-desarrollo-get-wallet-desc-2": "Recuerda: esta decisión no es para siempre. Tu cuenta de Ethereum no está vinculada a tu proveedor de cartera.",
  "page-desarrollo-how-to-store": "Consultoria",
  "page-desarrollo-keys-to-safety": "Arquitectura",
  "page-desarrollo-manage-funds": "Metodología",
  "page-desarrollo-manage-funds-desc": "Utilizamos metodologías ágiles con una serie de prácticas, Frameworks o marcos de trabajo, lo cual permite que el proyecto sea exitoso. También nos acoplamos rápidamente a la forma de trabajar de nuestros clientes, permitiendo seguir reglas ya establecidas por la organización.",
  "page-desarrollo-meta-description": "Qué necesitas saber para utilizar carteras de Ethereum",
  "page-desarrollo-meta-title": "Carteras de Ethereum",
  "page-desarrollo-mobile": "DevOps - Desarrollamos Pipelines de despliegue utilizando las mejores practicas y experiencia a lo largo de los años. Desplegamos infraestructura como codigo con nuestros aceleradores ya implementados en nuestros clientes.",
  "page-desarrollo-more-on-dapps-btn": "Mas sobre las dapps",
  "page-desarrollo-most-wallets": "Las empresas buscan soluciones estables y duraderas, con lo cual nuestro equipo estará encantado de ayudar en la definición y proceso de desarrollo hasta la etapa de despliegue a producción.",
  "page-desarrollo-protecting-yourself": "DevSecOps",
  "page-desarrollo-seed-phrase": "Levantamiento de la necesidad",
  "page-desarrollo-seed-phrase-desc": "Buscamos ser objetivos en las propuestas que pasamos a nuestros clientes, buscando siempre el mejor camino y orientándolo para tomar una decisión acertada, sin sacrificar calidad y seguridad.",
  "page-desarrollo-seed-phrase-example": "Con nosotros lograras dar viabilidad al proyecto:",
  "page-desarrollo-seed-phrase-snippet": "Asesoramiento en las principales nubes en el mercado , AWS, GCP, AZURE, HEROKU, IBM",
  "page-desarrollo-seed-phrase-write-down": "Los clientes nos ven como aliado estratégico y de confianza. Siempre buscamos una relación a largo plazo en la que podamos construir juntos y generar conocimiento empresarial.",
  "page-desarrollo-slogan": "Desarrollo de Software",
  "page-desarrollo-stay-safe": "Nuestro equipo",
  "page-desarrollo-stay-safe-desc": "Contamos con un equipo sólido y disponible para afrontar los retos que requieran nuestros clientes. Damos viabilidad a diferentes tipos de proyectos gracias a que contamos con diferentes perfiles profesionales.",
  "page-desarrollo-subtitle": "Expertos en soluciones tecnológicas para grandes y medianas empresas. ¿Tienes una idea de negocio o proyecto tecnológico? Te asesoramos y ayudamos a crear tu sueño.",
  "page-desarrollo-take-responsibility": "Diversidad del equipo",
  "page-desarrollo-take-responsibility-desc": "Contamos un equipo técnico con diferentes capacidades, lo cual nos permite proponer diferentes soluciones de arquitectura  que se acomoden al presupuesto y objetivo del cliente, brindando calidad y buenas prácticas de desarrollo.",
  "page-desarrollo-tips": "Otros servicios",
  "page-desarrollo-tips-community": "Cubrimos todo el cicló de desarrollo de Software, por eso ofrecemos otro tipo de servicios para complementar y garantizar cada una de las etapas CI y CD.",
  "page-desarrollo-title": "Software de calidad con expertos",
  "page-desarrollo-triple-check": "Comprueba todo por triplicado",
  "page-desarrollo-triple-check-desc": "Recuerda que las transacciones no se pueden revertir y que las carteras no se pueden recuperar fácilmente, así que ten cuidado.",
  "page-desarrollo-try-dapps": "Prueba algunas dapps",
  "page-desarrollo-try-dapps-alt": "Ilustración de miembros de la comunidad Ethereum trabajando juntos",
  "page-desarrollo-try-dapps-desc": "Las dapps son aplicaciones creadas en Ethereum. Son más baratas y más justas y tratan mejor tus datos que las aplicaciones tradicionales.",
  "page-desarrollo-types": "Implementaciones especializadas",
  "page-desarrollo-web-browser": "Contenedores - Aplicaciones listas para ser utilizadas en cualquier plataforma y flexibles al cambio.",
  "page-desarrollo-whats-a-wallet": "¿Quieres desarrollar algún producto de Software?",
  "page-desarrollo-your-ethereum-account": "Herramientas de Software",
  "page-desarrollo-your-ethereum-account-desc": "Procuramos siempre optar por herramientas y tecnologías de desarrollo que estén a la vanguardia, brindado siempre opciones actualizadas a nuestros clientes, en el ámbito de arquitectura, productos y desarrollo, empleando buenas prácticas de diseño y construcción, basado en nuestra experiencia y estándares mundiales.",
  "page-desarrollo-your-login": "Arquitectura",
  "page-desarrollo-your-login-desc": "Brindamos, aparte del desarrollo de Software, una completa consultoría en el ámbito de arquitectura Cloud y On-Premise, en la cual se tiene en cuenta diferentes factores, económicos, escalabilidad, entre otros."
}
