{
  "page-index-hero-image-alt": "imagen destacada de ethereum.org",
  "page-index-meta-description": "Ethereum es una plataforma mundial descentralizada para el dinero y nuevos tipos de aplicaciones. En Ethereum, puedes escribir código que controla el dinero y construir aplicaciones accesibles desde cualquier rincón del mundo.",
  "page-index-meta-title": "Inicio",
  "page-index-sections-developers-desc": "Aprende sobre la tecnología que hay detrás de Ethereum y sus aplicaciones para que puedas empezar a construir con ella.",
  "page-index-sections-developers-image-alt": "Ilustración de una mano construyendo un glifo de Ethereum hecho de ladrillos de lego",
  "page-index-sections-developers-link-text": "Comenzar a crear",
  "page-index-sections-developers-title": "Desarrolladores",
  "page-index-sections-enterprise-desc": "Descubre cómo Ethereum puede abrir nuevos modelos de negocio, reducir sus costes y preparar tu negocio para el futuro.",
  "page-index-sections-enterprise-image-alt": "Ilustración de un grupo que trabaja en un proyecto de Ethereum alrededor de un portátil",
  "page-index-sections-enterprise-link-text": "Ethereum para empresas",
  "page-index-sections-enterprise-title": "Empresas",
  "page-index-sections-individuals-desc": "Descubre Ethereum, Ether, las carteras, los tokens y mucho más para que puedas comenzar a usar aplicaciones de Ethereum.",
  "page-index-sections-individuals-image-alt": "Ilustración de un perro doge sentado delante de un ordenador",
  "page-index-sections-individuals-link-text": "Ponte en marcha con Ethereum",
  "page-index-sections-individuals-title": "Acerca de Ethereum",
  "page-index-subtitle": "Aquí encontraras detalles específicos de nuestros servicios y como podemos ayudarte hacer realidad tus proyectos.",
  "page-index-title": "New Inntech S.A.S",
  "page-index-title-button": "Ver mas",
  "page-index-description": "Aquí encontraras detalles específicos de nuestros servicios y como podemos ayudarte hacer realidad tus proyectos.",
  "page-index-get-started": "Expertos en nuevas tecnologías",
  "page-index-get-started-description": "Somos consientes de los retos y cambios tecnológicos que surgen cada año. La tecnología avanza dando grandes pasos, por tal motivo es muy importante elegir estratégicamente las tecnologías y arquitecturas sobre la cual se construirá cualquier tipo de necesidad.",
  "page-index-get-started-wallet-title": "DevSecOps",
  "page-index-get-started-wallet-description": "Conozca nuestros servicios de CI/CD implementando la seguridad necesaria para el éxito de cualquier proyecto.",
  "page-index-get-started-eth-title": "AI/Machine Learning",
  "page-index-get-started-eth-description": "Explora con nosotros soluciones con inteligencia artificial a la medida. Diseñamos arquitecturas viables que permitan reducir los costos para dar accesibilidad a grandes y pequeñas empresas.",
  "page-index-get-started-dapps-title": "Desarrollo de Software",
  "page-index-get-started-dapps-description": "Haga realidad la creación aplicaciones en la nube o en la infraestructura corporativa.",
  "page-index-get-started-devs-title": "Diseño web",
  "page-index-get-started-devs-description": "Diseños a la medida de tus necesidades y marca corporativa. Proponemos ideas creativas utilizando los mejores Framework Design.",
  "page-index-what-is-ethereum": "¿Que es New Inntech?",
  "page-index-what-is-ethereum-description": "Es una empresa dedicada al desarrollo de tecnología ya sea Hardware y Software para grandes y pequeñas empresas a nivel mundial. Encontraras con nosotros diversos servicios y calidad profesional en cada una de las etapas del proyecto, brindado acompañamiento y asesoría oportuna.",
  "page-index-what-is-ethereum-button": "Ver detalle"
}
