{
  "page-what-is-ethereum-101": "Historia",
  "page-what-is-ethereum-101-desc": "New Inntech S.A.S es una empresa fundada en Colombia en el año 2019, dedicada al desarrollo de Software y creación de productos tecnológicos.",
  "page-what-is-ethereum-101-desc-2": "Actualmente desarrollamos soluciones a grandes empresas importantes en Colombia, las cuales dan testimonio de Nuestra calidad y compromiso, siempre proponiendo arquitecturas viables y escalables que permiten hacer crecer su negocio encontrando un balance adecuado entre costo y beneficio.",
  "page-what-is-ethereum-101-desc-3": "Actualmente nuestro foco son las implementación de soluciones en la nube de Amazon Web Service (AWS), Google Cloud Platform (GCP), Microsoft Azure, Heroku, IBM. Mediante las plataformas en la nube, damos viabilidad a soluciones tecnológicas como la inteligencia artificial, Blockchain, IOT, Data Lake y aplicaciones orientadas a microservicios, con arquitecturas altamente escalables.",
  "page-what-is-ethereum-101-desc-4": "Hemos tenido casos de exitos en la implementacion de DevSecOps en el ambito empresarial, para aplicaciones realmente complejas referente a Big Data, por lo cual nos consideramos un aliado estrategico para CI/CD de cualquier tipo de solucion.",
  "page-what-is-ethereum-101-italic": "Innovacion y calidad es nuestro diferenciador, apoyando cada proceso para garantizar el exito del proyecto",
  "page-what-is-ethereum-101-strong": "La ",
  "page-what-is-ethereum-accessibility": "New inntech esta aqui para ayudarte con cualquier necesidad",
  "page-what-is-ethereum-adventure": "¡Elige tu aventura!",
  "page-what-is-ethereum-alt-img-bazaar": "Ilustración de una persona que entra en un bazar, que pretende representar a Ethereum",
  "page-what-is-ethereum-alt-img-comm": "Ilustración de miembros de la comunidad de Ethereum trabajando juntos",
  "page-what-is-ethereum-alt-img-lego": "Ilustración de una mano que construye el logo de ETH hecho de ladrillos Lego",
  "page-what-is-ethereum-alt-img-social": "Ilustración de personajes en un espacio social dedicado a Ethereum con un logo grande de ETH",
  "page-what-is-ethereum-banking-card": "Equipo",
  "page-what-is-ethereum-banking-card-desc": "Tenemos un equipo de ingenieros con alta experiencia en el desarrollo de soluciones tecnológicas para pequeñas y grandes empresas, manejando diversas arquitecturas en la nube y en sistemas On-Premise.",
  "page-what-is-ethereum-build": "Haz algo con Ethereum",
  "page-what-is-ethereum-build-desc": "Si quieres intentar construir con Ethereum, lee nuestros documentos, prueba algunos tutoriales o revisa las herramientas que necesitas para empezar.",
  "page-what-is-ethereum-censorless-card": "Buenas practicas",
  "page-what-is-ethereum-censorless-card-desc": "Implementamos las mejores practicas en el desarrollo de Software, empleando una metologia desacoplada orientada al desarrollo de Microservicios escalables y modulares, permitiendo realizar cambios fácilmente reduciendo costos a nuestros clientes, ofreciendo seguridad en cada implementación.",
  "page-what-is-ethereum-comm-desc": "Nuestra comunidad acoge personas de todos los orígenes, incluyendo artistas, criptoanarquistas, empresas de la lista Fortune 500 y ahora tú. Descubre cómo puedes involucrarte hoy mismo.",
  "page-what-is-ethereum-commerce-card": "Precios increbiles",
  "page-what-is-ethereum-commerce-card-desc": "Manejamos precios variables de acuerdo a la tecnología, arquitectura y necesidad del cliente, somos flexibles a negociación del proyecto y facilidades de pago.",
  "page-what-is-ethereum-community": "La comunidad de Ethereum",
  "page-what-is-ethereum-compatibility-card": "Consultoria",
  "page-what-is-ethereum-compatibility-card-desc": "Ofrecemos servicios de consultoría bajo demanda, con el cual las organizaciones pueden contratar algunos de nuestros expertos para ámbitos específicos en el desarrollo de Software, Arquitectura, asesoría e integraciones.",
  "page-what-is-ethereum-dapps-desc": "Microsoft Azure es un servicio de computación en la nube creado por Microsoft para construir, probar, desplegar y administrar aplicaciones y servicios mediante el uso de sus centros de datos.",
  "page-what-is-ethereum-dapps-img-alt": "Ilustración de un perro que usa una aplicación de Ethereum en un ordenador",
  "page-what-is-ethereum-dapps-title": "Microsoft Azure",
  "page-what-is-ethereum-desc": "Amantes de la tecnología y la innovación",
  "page-what-is-ethereum-explore": "Explorar Ethereum",
  "page-what-is-ethereum-get-started": "Visita cada una de las siguientes secciones, para conocer nuestra metodología y experiencia general en cada una de las plataformas en la nube.",
  "page-what-is-ethereum-in-depth-description": "Somos una empresa enfocada en brindar soluciones de calidad, brindando acompañamiento a nuestros clientes desde principio a fin en cada fase de un proyecto, procurando asesorar y brindar las opciones mas adecuadas dependiendo de cada necesidad especifica.",
  "page-what-is-ethereum-internet-card": "Seguridad y confidencialidad",
  "page-what-is-ethereum-internet-card-desc": "Nuestros clientes pueden estar seguros de confiarnos información sensible de la organización a la hora de afrontar proyectos o necesidades especificas. Manejamos contratos de confidencialidad donde ambas partes se comprometen en mantener en secreto cualquier tipo de tecnología, solución tecnológica desarrollada.",
  "page-what-is-ethereum-meet-comm": "Conoce la comunidad",
  "page-what-is-ethereum-meta-description": "Obtén información sobre Ethereum, qué hace y cómo probarlo por ti mismo.",
  "page-what-is-ethereum-meta-title": "¿Qué es New Inntech?",
  "page-what-is-ethereum-native-alt": "El símbolo del ether (ETH)",
  "page-what-is-ethereum-native-crypto": "Amazon Web Services es una colección de servicios de computación en la nube pública que en conjunto forman una plataforma de computación en la nube.",
  "page-what-is-ethereum-native-img-alt": "Ilustración de un robot con una caja fuerte como torso, utilizada para representar las carteras de Ethereum",
  "page-what-is-ethereum-native-title": "Amazon Web Service",
  "page-what-is-ethereum-p2p-card": "Metodología de trabajo",
  "page-what-is-ethereum-p2p-card-desc": "Utilizamos metodologías ágiles como SCRUM, el cual nos permitirá tener un control mas efectivo del proyecto, logrando así evidenciar los avances, riesgos y victorias tempranas.",
  "page-what-is-ethereum-singlecard-desc": "Si estás interesado en la blockchain y el lado técnico de Ethereum, te hemos encontrado.",
  "page-what-is-ethereum-singlecard-link": "Cómo funciona Ethereum",
  "page-what-is-ethereum-singlecard-title": "Cómo funciona Ethereum",
  "page-what-is-ethereum-start-building-btn": "Comenzar a crear",
  "page-what-is-ethereum-title": "¿Qué es New Inntech?",
  "page-what-is-ethereum-tools-needed": "Hacemos realidad tus sueños y necesidades para hacer crecer tu empresa",
  "page-what-is-ethereum-try": "Experiencia en la nube",
  "page-what-is-ethereum-tryit": "Si deseas mas información no dudes en contactarnos.",
  "page-what-is-ethereum-wallets": "Google Cloud Platform",
  "page-what-is-ethereum-wallets-desc": "Google Cloud Platform te permite crear, implementar y escalar aplicaciones, sitios web y servicios en la misma infraestructura que Google.",
  "page-what-is-ethereum-welcome": "Bienvenidos a New Inntech",
  "page-what-is-ethereum-welcome-2": "Esperamos que te interesen nuestros servicios."
}
